<!DOCTYPE html>
<html lang="es">
  <head>
    <link href="estilos.css" rel=StyleSheet type="text/css">
    <title>MariamTortola.tic2bach</title>
  </head>
 <body>
<header> MARIAM T&Oacute;RTOLA </header>
     <hr>
     <ul style="list-style-type:circle;">
  <li>ÍNDICE  
      <ol>
        <li><div><a href="#Trayectoria">TRAYECTORIA</a></div></li>
        <li><div><a href="#Premios">PREMIOS</a></div></li>
        <li><div><a href="#Entrevista">ENTREVISTA</a></div></li>
        <li><div><a href="#Bibliografía">BIBLIOGRAF&Iacute;A</a></div></li>
   </ol>
       </li>
       
       <li id="Trayectoria">TRAYECTORIA
<hr>
 <table>
   <tr>
     <th>
       <div> Mariam T&oacute;rtola Baixauli es una científica de origen valenciano (Valencia, 1977) licenciada en F&iacute;sica con Premio extraordinario e investigadora Ram&oacute;n y Cajal de la Universitat de Val&egrave;ncia en el Instituto de F&iacute;sica Corpuscular(UV-CSIC). Tórtola apuesta por el estudio de las diferencias entre materia y antimateria  a trav&eacute;s de oscilaciones de neutrinos vistas por el experimento DUNE, en EEUU, en el que participa el IFIC. </div>
       <div> Realiz&oacute; sus estudios de licenciatura y doctorado en F&iacute;sica en esta universidad bajo la dirección de Jos&eacute; W. Furtado Valle, realizando estancias de investigación en el Instituto de F&iacute;sica Max Planck (Munich, Alemania), el Centro de F&iacute;sica Te&oacute;rica de Part&iacute;culas del Instituto T&eacute;cnico Superior de la Universidad de Lisboa (Portugal), Instituto de F&iacute;sica Te&oacute;rica de la Universidad de Hamburgo (Alemania) y el Centro de Investigación y de Estudios Avanzados del Instituto Polit&eacute;cnico Nacional (Cinvestav) en M&eacute;xico. </div>
       <div> Ha publicado más de 50 art&iacute;culos en revistas de alto impacto revisadas por pares, con m&aacute;s de 5000 citas. Cuatro de ellos, con m&aacute;s de 500 citas cada uno, constituyen referencias est&aacute;ndar en la comunidad de neutrinos. Tambi&eacute;n es miembro de la colaboraci&oacute;n experimental DUNE, que planea construir el experimento de neutrinos m&aacute;s sofisticado hasta la fecha. Ha participado en numerosos proyectos nacionales e internacionales y colabora muy activamente con investigadores de diversos instituciones europeas e internacionales. </div>
       
     </th>
     <th>
       <img src="maria1.jpg" alt=maria1 width=170 height=200>
     </th>
   </tr>
  </table></li>
<li id="Premios">PREMIOS
 <hr>
   <table>
   <tr>
     <th>
       <img src=maria2.jpg alt=maria2 width=230 height=160>
     </th>
     <th>
     <div> Su trabajo ha sido reconocido con cinco premios de investigación L’Or&eacute;al-Unesco For Women in Science en Ciencias F&iacute;sicas en 2017, dotado con 15.000 euros y en 2008 obtuvo el premio de la Real Sociedad de F&iacute;sica y la Fundación BBVA a investigador novel para J&oacute;venes Investigadores en F&iacute;sica Te&oacute;rica. Adem&aacute;s, su tesis doctoral (2006) realizada en el IFIC con una beca predoctoral la llevo a ganar el Premio Extraordinario de la Universidad de Valencia y la menci&oacute;n de doctorado europeo. </div>
       
     </th>
   </tr>
  </table></li>
        


<li id="Entrevista">ENTREVISTA
<hr>
<p><iframe width="560" height="315" src="https://www.youtube.com/embed/YEy4ah821dY" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></p></li>
       <li id="Bibliografía">BIBLIOGRAF&Iacute;A
       
  <hr>

  <div><ul>
       <li><a href="https://www.uv.es/uvweb/uv-noticies/es/noticias/mariam-tortola-investigadora-del-ific-obtiene-premio-oreal-unesco-for-women-in-science-1285973304159/Novetat.html?id=1286025092435&plantilla=UV_Noticies/Page/TPGDetaillNews">IFIC_UV</a></li>

         <li><a href="https://www.muyinteresante.es/ciencia/fotos/cientificas-espanolas-que-deberias-conocer/22">Muyinteresante_cient&iacute;ficasespañolas</a></li>
      </ul></div>

<p><a href="index.html">
  <img src="https://image.flaticon.com/icons/png/512/48/48821.png" alt=casa width="100" height="100"></a>
</p>     
   </ul>
  <footer>
      <div>Javier Pascual | 2021</div>
      
  </footer>
</body>
</html>
